[
	{
		"title": "¿Qué es el CBD y de dónde proviene?",
		"content": "El CBD es un cannabinoide que se encuentra en la planta de cannabis. Es extraído tanto del cáñamo como de la marihuana, pero generalmente se utiliza el CBD derivado del cáñamo debido a su bajo contenido de THC y su legalidad en muchos lugares."
	},
	{
		"title": "¿Cómo funciona el CBD en el cuerpo?",
		"content": "El CBD interactúa con el sistema endocannabinoide del cuerpo, que regula una variedad de funciones, incluyendo el estado de ánimo, el sueño, el apetito y la respuesta al dolor. Se cree que el CBD modula los receptores del sistema endocannabinoide, lo que puede explicar sus efectos terapéuticos."
	},

	{
		"title": "¿El CBD es legal?",
		"content": "La legalidad del CBD varía según el país y el estado. En muchos lugares, el CBD extraído de cáñamo con menos del 0.3% de THC es legal, pero el CBD derivado de la marihuana puede estar sujeto a restricciones."
	},
	{
		"title": "¿El CBD es seguro?",
		"content": "En general, el CBD se considera seguro para el consumo humano. Sin embargo, pueden ocurrir efectos secundarios leves, como sequedad bucal o fatiga. Es importante hablar con un médico antes de usarlo, especialmente si estás embarazada, amamantando o tomando otros medicamentos."
	},
	{
		"title": "¿El CBD es adictivo?",
		"content": "No, el CBD no es adictivo ni produce dependencia física. A diferencia del THC, no tiene propiedades psicoactivas que puedan llevar a la adicción."
	},
	{
		"title": "¿Cuáles son los beneficios potenciales del CBD?",
		"content": "El CBD ha sido estudiado por sus posibles beneficios en el alivio del dolor, la reducción de la ansiedad y el estrés, la mejora del sueño, la reducción de la inflamación y el apoyo al bienestar general."
	},
	{
		"title": "¿Qué formas de CBD existen y cuál es la mejor para mí?",
		"content": "El CBD se presenta en diversas formas, como aceites, cápsulas, tópicos, comestibles y vapeo. La elección depende de tus preferencias personales, necesidades y velocidad de acción deseada."
	},
	{
		"title": "¿Cómo debo dosificar el CBD?",
		"content": "La dosis de CBD puede variar según factores como el peso corporal, el motivo de uso y la concentración del producto. Es recomendable comenzar con una dosis baja e ir aumentándola gradualmente hasta encontrar la cantidad adecuada."
	},
	{
		"title": "¿El CBD interactúa con otros medicamentos?",
		"content": "Sí, el CBD puede interactuar con ciertos medicamentos, ya que afecta a las enzimas en el hígado que descomponen los fármacos. Es importante consultar a un médico si estás tomando otros medicamentos."
	},
	{
		"title": "¿Es seguro usar CBD durante el embarazo o la lactancia?",
		"content": "No se ha investigado lo suficiente sobre el uso de CBD durante el embarazo o la lactancia, por lo que se recomienda evitar su uso durante este período."
	}
]
